[global]
SMVRAAB001=唯一标识符
SMVRAAB002=所属班别
SMVRAAB003=上班日期
SMVRAAB004=上班时间
SMVRAAB005=下班时间
SMVRAAB006=时数
SMVRAAB007=午休开始时间
SMVRAAB008=午休结束时间
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMVRAAB001=
SMVRAAB002=
SMVRAAB003=
SMVRAAB004=
SMVRAAB005=
SMVRAAB006=
SMVRAAB007=
SMVRAAB008=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

